Repository: sleepycat/government-as-a-platform-starter
Catalog: frontend/src/locales/*.po
Languages: fr

source: "Government as a Platform is the approach of reorganizing the work of government around a network of shared APIs, open-standards and canonical data registers. The hope is that this will allow public servants, businesses, and others to deliver radically better services to the public, and to do so safely, efficiently, democratically, and in a more accountable way." <0>-- Richard Pope</0>
fr: "Le gouvernement en tant que plateforme est l'approche qui consiste à réorganiser le travail du gouvernement autour d'un réseau d'API partagées, de normes ouvertes et de registres de données canoniques. Nous espérons que cela permettra aux fonctionnaires, aux entreprises et à d'autres de fournir des services radicalement meilleurs au public, et de le faire de manière sûre, efficace, démocratique et plus responsable." <0>-- Richard Pope</0>

source: Government As A Platform Starter
fr: Le gouvernement en tant de plateforme kit de démarrage

source: Home
fr: Accueil

source: Page not found
fr: Page non trouvée

source: Pre-Alpha
fr: préalpha

source: Privacy
fr: Confidentialité

source: Skip to main content
fr: Passer au contenu principal

source: Sorry, the page you were trying to view does not exist.
fr: Désolé, la page que vous essayiez de consulter n'existe pas.

source: Terms & conditions
fr: Avis

source: This service is being developed in the open
fr: Ce service est développé de façon ouverte
